{
  "de": {
      "first1": "Wo sind wir? Im Nichts. Im Nichts aber trotzdem überall. Lass uns ein Etwas erschaffen. Das erste Etwas, dass es je geben wird.",
      "last1": "Wow! Es haben sich aus Gravitation Gase zusammengezogen und eine Explosion verursacht: den Urknall. Somit wurde das Universum erschaffen. Dies bedeutet, dass zum ersten Mal Materie, Raum und Zeit existieren. Siehst du diesen großen Stern dort hinten? Das ist die Sonne.",
      "first4": "Was ist das? Sieht so aus, als würde ein riesiger Planet auf die Erde zu kommen!",
      "last4": "",
    "first5": "Theia, ein Protoplanet in der Größe des Mars, streifte seitlich an der Erde und Unmengen an Materie des Erdmantels wird in den Orbit geschleudert. Was sich wohl daraus machen lässt?",
    "last5": "Die Splitter haben sich innerhalb von 100 Jahren zusammengefügt und einen eigenen, neuen Weltallkörper erschaffen: den Mond.",
    "first8_1": "Warte, da passiert etwas im Wasser! Lass uns einen Blick darauf werfen.",
    "first8_2": "Durch Aminosäuren, die durch Meteoriten auf die Erde gelangt sind, entstand unter Wasser eine unglaubliche Chemiesuppe. In dieser erhitzten Zusammensetzung aus Meerwasser, Mineralien und Gasen findet man die ersten lebenden Zellen.",
    "last8": "Die Zellen haben sich geteilt und es existiert zum ersten Mal die DNA. Die Bakterien bilden mithilfe der Sonnenenergie Glukose und Sauerstoff, die sogenannte Photosynthese.",
    "first10_1": "In den letzten Millionen Jahren hat sich einiges getan, vielleicht sollten wir wieder mal genauer in den Ozean blicken",
    "first10_2": "Die Bakterien im Wasser haben sich nun zu richtigen Tieren entwickelt. Hier findet man verschiedene Arten von Tieren und Pflanzen.",
    "first10_3": "Durch Sonnenstrahlen und Sauerstoff entsteht eine Ozonschicht, die die Erde vor den Sonnenstrahlen schützt. Dies bedeutet, die Tiere können nun das Land besiedeln. Sie brauchen nur noch eine Motivation.",
    "last10": "Gut gemacht! Nun haben die Tiere eine Motivation ans Land zu kommen und Fische entwickeln Beine um die Nahrung am Land genießen zu können. Essen war wohl schon immer die größte Motivation der Lebewesen.",
    "first11": "Die Tiere entwickeln sich auf der Erde sehr gut und wurden inzwischen zu sehr großen Reptilien. Es wird aber langsam etwas voll auf dem Land, lass uns ein bisschen Platz schaffen. Doch irgendetwas passiert hier. Es sieht so aus, als würde hier Magma aus dem Boden kommen.",
    "last11": "Magma ist aus dem Erdboden gequollen und fast alle Tiere auf dem Planeten sind ausgestorben. Doch manche konnten noch überleben.",
    "first12": "Einige der Tiere die überlebt haben, entwickeln sich zu ganz besonderen Reptilien: den Dinosauriern!",
    "last12": "Sehr gut! Die Dinosaurier erobern die Welt und leben hier nun glücklich vor sich hin."
  },
  "en": {
      "first1": "stop the game",
      "last": "stop the game"

  }
}