{
  "de": {
    "first1": "Wo sind wir? Im Nichts. Im Nichts und trotzdem überall. Lass uns ein Etwas erschaffen. Das erste Etwas, dass es je geben wird.",
    "last1": "Wow! Das erste Mal existieren Materie, Raum und Zeit. Nun ziehen sich durch die Gravitation riesige Gaswolken zusammen und in ihrem Inneren entstehen aus sich verdichtender Materie die ersten Sterne.  Siehst du diesen großen Stern dort hinten? Das ist die Sonne.",

    "first2": "Hier fliegen viele Meteoriten, Gas und Sternenstaub herum. Was glaubst du würde passieren, wenn diese aufeinanderstoßen? Probieren wir es aus.",

    "first3": "Da ist sie, die Erde. Entstanden aus Meteoritensteinen, Gas und Sternenstaub. Sie ist wirklich heiß und genau genommen noch ein riesiger Feuerball. Klein ist sie auch noch, aber das soll sich noch ändern…",
    "last3": "Die Erde ist nun durch die Meteoriteneinschläge noch größer und heißer geworden.",

    "first4": "Was ist das? Sieht so aus, als würde ein riesiger Planet auf die Erde zu kommen!",

    "first5": "Theia, ein Protoplanet in der Größe des Mars, streifte seitlich an der Erde und Unmengen an Materie des Erdmantels wird in den Orbit geschleudert. Was sich wohl daraus machen lässt?",
    "first7": "Soweit so gut, nun haben wir Wasser auf unserer Erde. Aber hier fehlt noch etwas, oder?",
    "last7": "Geschmolzenes Gestein bricht durch die Erdkruste bis zur Oberfläche des Ozeans und kühlt wieder ab. Nun hat unser blauer Planet seine ersten Landteile.",
    "last5": "Die Splitter haben sich innerhalb von 100 Jahren zusammengefügt und einen eigenen, neuen Himmelskörper erschaffen: den Mond.",

    "first6": "Die Meteoriten, die vorher auf die Erde fielen, hatten H2O-Kristalle im Gestein und somit nach Hunderten Millionen Jahren die Erde mit Wasser bedeckt. Durch die noch sehr nahe Position des Mondes ist seine Anziehungskraft ziemlich stark und bewirkt große Gezeitenwellen.",
    "last6": "Innerhalb von 100 Millionen Jahren entfernt sich der Mond von der Erde, sie rotiert langsamer und der Urozean beruhigt sich.",

    "first8_1": "Warte, da passiert etwas im Wasser! Lass uns einen Blick darauf werfen.",
    "first8_2": "Durch Aminosäuren, die durch Meteoriten auf die Erde gelangt sind, entstand unter Wasser eine unglaubliche Chemiesuppe. In dieser erhitzten Zusammensetzung aus Meerwasser, Mineralien und Gasen findet man die ersten lebenden Zellen.",
    "last8": "Die Zellen haben sich geteilt und es existiert zum ersten Mal die DNA. Die Bakterien bilden mit Hilfe der Sonnenenergie Glukose und Sauerstoff, die sogenannte Photosynthese.",

    "first9_1": "Durch die Plattenverschiebung bildet sich aus den kleinen Landteilen ein großer Kontinent: Rodinia.",
    "first9_2": "Aufgrund der Witterung auf der Erde verringerte sich die Konzentration von Treibhausgasen in der Atmosphäre und so gefror die Erde zu Eis.",
    "last9": "Die Vulkane produzieren weiterhin Kohlendioxid und bilden dadurch eine Schicht in der Atmosphäre, welche die Sonnenwärme speichert und den Planeten nach 15 Millionen Jahren wieder auftauen lässt.",

    "first10_1": "In den letzten Millionen Jahren hat sich einiges getan, vielleicht sollten wir wieder mal genauer in den Ozean blicken",
    "first10_2": "Die Bakterien im Wasser haben sich nun zu richtigen Tieren entwickelt und somit kann man inzwischen eine Vielfalt an Tieren und Pflanzen beobachten.",
    "first10_3": "Durch Sonnenstrahlen und Sauerstoff entsteht eine Ozonschicht, welche die Erde vor den Sonnenstrahlen schützt. Das bedeutet, dass die Tiere nun das Land besiedeln können. Sie brauchen nur noch eine Motivation.",
    "last10": "Sehr gut. Nun haben die Tiere eine Motivation aufs Land zu kommen und Fische entwickeln Beine um die Nahrung an Land genießen zu können. Essen war wohl schon immer die größte Motivation der Lebewesen.",

    "first11": "Die Tiere entwickeln sich auf der Erde sehr gut und wurden inzwischen zu großen Reptilien. Doch irgendetwas passiert hier. Es sieht so aus, als würde Magma aus dem Boden kommen.",
    "last11": "Eine der größten Umweltkatastrophen der Erdgeschichte hat fast alle Tiere auf dem Planeten umgebracht. Nur wenige haben es geschafft zu überleben.",

    "first12": "Einige der überlebenden Tiere entwickeln sich nach und nach zu ganz besonderen Reptilien: den Dinosauriern!",
    "last12": "Sehr gut! Die Dinosaurier erobern die Welt und leben hier nun glücklich vor sich hin.",

    "first13": "Die Dinosaurier leben sich auf der Erde gut ein und es entwickeln sich viele verschiedene Arten. Es wird Zeit für etwas neues, findest du nicht auch?",

    "first14": "Nun sind die Dinosaurier ausgestorben. Es haben aber Säugetiere, die sich unter der Erde vergraben haben, überlebt und entwickeln sich zu den verschiedensten Tierarten. In Afrika wird aus einem von ihnen etwas ganz Besonderes: Der Mensch. Und er verbreitet sich auf der ganzen Welt…",
    "last14": "Die Menschen leben nun seit 1,5 Millionen Jahren auf der Erde und erreichen heute eine Weltbevölkerung von über 7 Millionen.  Sie sind die ersten Wesen auf der Welt, die eine höhere Intelligenz aufweisen und haben dadurch hohen Einfluss auf die Erde.",

    "end01": "Die Erde existiert heute seit 4,6 Millionen Jahren und seither ist auf ihr sehr viel passiert. Begonnen als Feuerball, wurde sie zum Wasserball, zum Schneeball und schlussendlich zur Heimat der bisher einzig bekannten Lebewesen.",
    "end02": "Durch die Ausdehnung der Sonne wird geschätzt, dass die Erde noch 500 Millionen Jahre so belebt werden könnte wie heute. Doch angesichts der Veränderung der Erde durch die Menschen könnte sich diese Zeit verkürzen. In spätestens 500 Millionen Jahren wird die steigende Temperatur den CO2 Gehalt reduzieren und Pflanzen und Tiere sterben aus. Nach 1 Milliarden Jahre wird das Oberflächenwasser verschwunden sein und die Temperatur auf 70 Grad steigen.",
    "end03": "Es wird erwartet, dass die Masse der Sonne sich in 7 Milliarden Jahren bis zur Erdbahn erstrecken wird und somit Merkur, Venus und vermutlich auch die Erde verglühen werden.",
    "end04": "Auf jeden Fall hat die Erde, ob mit oder ohne Menschen, noch eine lange Geschichte vor sich. Was wohl hier noch alles passieren wird?"

  },
  "en": {
      "first1": "stop the game",
      "last": "stop the game"

  }
}